{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-08-18 18:12:03",
    "date_modify": null,
    "date_publish": "2022-08-17 00:00:00",
    "description": "TTO - Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Quảng Ninh đã làm việc với Đinh Văn Đức (33 tuổi, trú tại TX Quảng Yên, Quảng Ninh) để làm rõ việc thông tin trên mạng xã hội về hình ảnh 'hòn non bộ'.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fxu-phat-nguoi-binh-luan-sai-tren-mang-xa-hoi-ve-hon-non-bo-o-quang-ninh-20220817080338816.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/8/17/logo-2981843358295335517557864654141597622819597n-1660661477417598004399-1660699574629762920078-crop-16606995942015514468.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một góc khu vực đường ra bến cảng tại khu Ao Tiên, huyện Vân Đồn, Quảng Ninh - Ảnh: TIẾN THẮNG\nTheo Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Quảng Ninh, khoảng 10h ngày 16-8, Đinh Văn Đức sử dụng tài khoản Facebook cá nhân có tên \"Duc Dinh\" để bình luận một bài đăng trên trang Facebook \"Người Quảng Ninh\", liên quan hình ảnh dự án Ao Tiên - Cát Linh tại huyện Vân Đồn.\nTheo phòng an ninh, bình luận này có nội dung sai sự thật, gây ảnh hưởng đến uy tín, hình ảnh của các cấp lãnh đạo tỉnh Quảng Ninh.\nTại cơ quan công an, Đinh Văn Đức thừa nhận hành vi vi phạm, cam kết không tái phạm và thực hiện nghiêm chỉnh các quy định trong việc sử dụng mạng xã hội.\nCăn cứ kết quả xác minh, công an đã lập biên bản vi phạm hành chính đối với ông Đức về hành vi lợi dụng mạng xã hội, đăng tải thông tin sai sự thật, xúc phạm uy tín của cơ quan, tổ chức, quy định tại điểm a, khoản 1, điều 101, nghị định 15 ngày 3-2-2020 của Chính phủ.\nNgoài ông Đức, công an cũng đã xác định và đang làm việc với một số trường hợp ở TP Uông Bí, TP Cẩm Phả và huyện Vân Đồn để xác minh, xác định những bình luận có nội dung không đúng sự thật liên quan đến nội dung trên.\nHiện trạng khu vực \"hòn non bộ\" tại khu đô thị Ao Tiên, huyện Vân Đồn - Ảnh: TIẾN THẮNG\nGhi nhận trong khoảng 2 ngày gần đây, trên mạng xã hội xuất hiện hình ảnh \"hòn non bộ\" trong một khu đô thị với nhiều nội dung bình luận cho rằng nằm ở vịnh Hạ Long.\nQuảng Ninh sau đó có thông tin chính thức, khẳng định hình ảnh và thông tin trên là không đúng bởi thực tế đây là hình ảnh ở khu vực Ao Tiên, xã Hạ Long, huyện Vân Đồn và nằm trong phạm vi của Khu kinh tế Vân Đồn.\nTrao đổi với Tuổi Trẻ Online, ông Vũ Đức Hưởng - chủ tịch UBND huyện Vân Đồn - khẳng định quy hoạch khu vực Ao Tiên được UBND tỉnh phê duyệt phù hợp với quy hoạch chung xây dựng Khu kinh tế Vân Đồn đã được Thủ tướng Chính phủ phê duyệt tại quyết định số 1296 ngày 19-8-2009 và phê duyệt điều chỉnh tại quyết định số 266 ngày 17-2-2020.\n\"Dự án khu đô thị mới Ao Tiên được UBND tỉnh giao cho nhà đầu tư triển khai đầu tư xây dựng từ năm 2004. Đến nay, dự án đã cơ bản hoàn thành và đã được cấp giấy chứng nhận quyền sử dụng đất\" - ông Hưởng cho hay.\nKhu vực Ao Tiên hiện nay - Ảnh: TIẾN THẮNG\nHiện nay tại khu đô thị này, UBND tỉnh Quảng Ninh đã xúc tiến, kêu gọi đầu tư được hai công trình tổ hợp khách sạn, du lịch thương mại đạt tiêu chuẩn 5 sao theo đúng quy hoạch được duyệt; bao gồm: Tổ hợp du lịch, nghỉ dưỡng và giải trí Crystal Holidays Harbour Vân Đồn với diện tích 2,6ha có tổng vốn đầu tư 3.612 tỉ đồng; Tổ hợp khách sạn và căn hộ nghỉ dưỡng cao cấp Ao Tiên - Cát Linh Vân Đồn với diện tích 2,3ha, tổng vốn đầu tư 3.910 tỉ đồng.\nBên cạnh đó, tại khu vực Ao Tiên có dự án bến cảng cao cấp Ao Tiên - Vân Đồn được UBND tỉnh quyết định chủ trương đầu tư từ năm 2020 với quy mô diện tích 29,21ha; công suất khi vận hành tối đa đạt khoảng 4,2 triệu lượt khách/năm; mục tiêu đón tàu chở khách du lịch lên tới 300 ghế. Hiện nay, dự án đang triển khai thi công cơ bản hoàn thành.\nTheo Ban quản lý Khu kinh tế Vân Đồn, trước năm 2004, khu vực Ao Tiên là một vùng sình lầy, hoang hóa và có diện mạo mới như ngày nay nhờ việc kêu gọi đầu tư hạ tầng để phục vụ cho phát triển của Khu kinh tế Vân Đồn.\nNhững dự án được thu hút đầu tư tại khu vực Ao Tiên được xác định là động lực giúp hoàn thiện đồng bộ hệ thống hạ tầng dịch vụ, du lịch, đáp ứng kịp thời yêu cầu xây dựng, phát triển Khu kinh tế Vân Đồn trở thành vùng kinh tế biển đa ngành, đa lĩnh vực.",
    "source_domain": "tuoitre.vn",
    "title": "Xử phạt người bình luận sai trên mạng xã hội về ‘hòn non bộ’ ở Quảng Ninh",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/xu-phat-nguoi-binh-luan-sai-tren-mang-xa-hoi-ve-hon-non-bo-o-quang-ninh-20220817080338816.htm"
}