{
    "authors": [],
    "date_download": "2022-08-11 14:47:35",
    "date_modify": null,
    "date_publish": "2021-06-23 09:53:20",
    "description": "Putin nói cuộc nổi dậy năm 2014 tại Ukraine khiến cựu tổng thống Yanukovych phải từ chức là kết quả của \"kế hoạch đảo chính\" do Mỹ dàn dựng. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fputin-to-my-dan-dung-dao-chinh-ukraine-nam-2014-4298290.html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2021/06/23/55631871721590aPutin-162441469-9577-3921-1624415098.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=9K6eFmFflneo1TY2qqXQow",
    "language": "vi",
    "localpath": null,
    "maintext": "Putin nói cuộc nổi dậy năm 2014 tại Ukraine khiến cựu tổng thống Yanukovych phải từ chức là kết quả của \"kế hoạch đảo chính\" do Mỹ dàn dựng.\nTrong bài viết đăng trên tờ Zeit của Đức hôm 22/6 nhân kỷ niệm 80 năm ngày phát xít Đức tấn công Liên Xô, Tổng thống Nga Vladimir Putin mô tả phong trào nổi dậy lật đổ cựu tổng thống Viktor Yanukovych hồi tháng 2/2014 là \"cuộc đảo chính vũ trang chống lại hiến pháp\" Ukraine.\nPhong trào biểu tình nổ ra từ tháng 11/2014, ngày càng trở nên bạo lực và được gọi là \"cách mạng cam\", được tổ chức bởi nhóm của ứng cử viên tổng thống Viktor Andriyovych Yushchenko thuộc khối đối lập, buộc tổng thống Viktor Yanukovych phải chạy sang Nga.\nSau khi Yanukovych rời Ukraine, Nga sáp nhập Crimea sau một cuộc trưng cầu dân ý tại bán đảo và được cho là hỗ trợ các nhóm dân quân ly khai tại miền đông Ukraine.\nPutin cho rằng áp lực chọn phe giữa phương Tây và Nga thời hậu Chiến tranh Lạnh đã định hình \"thảm kịch Ukraine\".\n\"Tại sao Mỹ tổ chức một cuộc đảo chính và các nước châu Âu ủng hộ điều này một cách yếu ớt, gây ra chia rẽ tại Ukraine và dẫn đến việc Crimea trở về với Nga?\", Putin viết. \"Toàn bộ hệ thống an ninh tại châu Âu đã xuống cấp nghiêm trọng. Căng thẳng ngày càng tăng và nguy cơ một cuộc chạy đua vũ trang mới đang trở thành hiện thực\".\nTổng thống Vladimir Putin trong sự kiện kỷ niệm Ngày Nhân viên Y tế Nga 20/6. Ảnh: RIA Novosti.\nNga từ lâu cáo buộc Mỹ gây rối loạn tại Ukraine, khiến căng thẳng Moskva - Kiev gia tăng từ khi cựu tổng thống Yanukovych, một lãnh đạo thân Nga, bị lật đổ.\nPutin đưa ra bình luận về Ukraine sau cuộc hội đàm ngày 16/6 với Tổng thống Mỹ Joe Biden tại Geneva, Thụy Sĩ. Hai tổng thống cam kết thúc đẩy các thỏa thuận kiểm soát vũ khí tương lai giữa Nga và Mỹ, đồng thời điều đại sứ của mình quay lại nước kia.\nTrước cuộc hội đàm, cả Nga và Mỹ đều cho rằng khó có được đột phá lớn đối với quan hệ hai nước, vốn đã xuống mức thấp từ khi Chiến tranh Lạnh kết thúc. Sau cuộc gặp tại Thụy Sĩ, Putin đã hết lời khen Biden \"chuyên nghiệp\".\nTuy nhiên, Điện Kremlin cảnh báo vẫn còn những điểm bất đồng đáng kể giữa Nga và Mỹ, đặc biệt là vấn đề Ukraine và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).\nTrong bài viết trên tờ Zeit, Putin cho biết Nga và các cường quốc châu Âu \"đã bỏ lỡ những cơ hội hợp tác to lớn\" do mối quan hệ bị đóng băng giữa hai bên. \"Hợp tác hiện rất quan trọng, khi tất cả chúng ta phải đối mặt với thách thức chung như đại dịch Covid-19 và những hậu quả kinh tế xã hội nghiêm trọng của nó\".\n\"Toàn bộ lịch sử hậu chiến của châu Âu rộng lớn xác nhận rằng thịnh vượng và an ninh chung của lục địa chúng ta chỉ có thể đạt được qua nỗ lực của tất cả quốc gia, bao gồm Nga\", Putin viết. \"Nga với châu Âu có mối quan hệ văn hóa và lịch sử không thể tách rời\".\nPutin cho biết Nga và các quốc gia châu Âu khác có thể hợp tác trong một số vấn đề hai bên cùng quan tâm, bao gồm an ninh, năng lượng, công nghệ và môi trường. \"Tôi xin nhắc lại lần nữa rằng Nga ủng hộ việc khôi phục quan hệ đối tác toàn diện với châu Âu\", Putin viết.\nNguyễn Tiến (Theo Aljazeera)",
    "source_domain": "vnexpress.net",
    "title": "Putin tố Mỹ dàn dựng đảo chính Ukraine năm 2014",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/putin-to-my-dan-dung-dao-chinh-ukraine-nam-2014-4298290.html"
}