{
    "authors": [
        "Báo Công Thương",
        "Hạ Vĩ"
    ],
    "date_download": "2022-08-30 13:42:20",
    "date_modify": null,
    "date_publish": "2022-08-29 13:57:52",
    "description": "Sau khi tiêm vắc-xin phòng dịch tả heo châu Phi, nhiều đàn heo của các hộ dân trên địa bàn tỉnh Quảng Ngãi có biểu hiện bất thường và chết hàng loạt.",
    "filename": "https%3A%2F%2Fcongthuong.vn%2Fquang-ngai-heo-chet-hang-loat-sau-khi-tiem-vac-xin-phong-dich-ta-heo-chau-phi-218418.html.json",
    "image_url": "https://congthuong.vn/stores/news_dataimages/2022/082022/29/12/in_social/b977c9d9d9085b96ad1dc79d556e4f0f.jpg?randTime=1661841741",
    "language": "vi",
    "localpath": null,
    "maintext": "Những ngày qua, nhiều đàn heo của hộ dân ở các xã Tịnh Bình, Tịnh Sơn, Tịnh Thọ và Tịnh Hà (thuộc huyện Sơn Tịnh, tỉnh Quảng Ngãi) sau khi tiêm vắc-xin phòng dịch tả heo châu Phi đều xuất hiện dấu hiệu bất thường và chết hàng loạt khiến người dân lo lắng.\nÔng Võ Minh Hồng (thôn Bình Nam, xã Tịnh Bình, huyện Sơn Tịnh) cho biết trước đó đàn heo vẫn khoẻ mạnh nhưng sau khi tiêm vắc-xin phòng dịch tả heo châu Phi thì nhiều con đổ bệnh, lăn ra chết. “Khi nhận thông tin có vắc-xin phòng dịch tả heo châu Phi, tôi mời cán bộ Thú y xã đến tiêm cho 6 con heo nái, thịt, với giá 50.000 đồng/liều. Tuy nhiên, 5 ngày sau, heo bỏ ăn, da tím tái, 3 con heo nái và 10 heo con bị chết. Hiện số heo còn lại cũng đang rất yếu, bỏ ăn”, ông Hồng rầu rĩ.\nHeo có dấu hiêu sốt, bỏ ăn, da tím tái và chết sau khi tiêm vắc-xin\nTương tự với hộ bà Võ Thị Sơn (thôn Bình Nam, xã Tịnh Bình) sau khi tiêm vắc-xin phòng dịch tả heo châu Phi, vài ngày sau, heo bỏ ăn, máu xuất ra da và sức khỏe yếu dần. “Nếu đàn heo yếu quá, bị chết thì gây thiệt hại nặng cho gia đình. Vì thế, tôi mong các ngành chức năng sớm vào cuộc điều tra, xác định rõ nguyên nhân để có chính sách hỗ trợ cho người chăn nuôi”, bà Hông cho hay.\nCán bộ thú y xã Tịnh Sơn (huyện Sơn Tịnh) - bà Phan Thị Thu Thủy cho biết khi có thông báo cửa hàng thuốc thú y có bán vắc-xin phòng dịch tả heo châu Phi và bà có mua về tiêm cho đàn heo của người dân khi họ có nhu cầu. “Theo thông tin ghi trên lọ thì vắc-xin do Công ty Navetco ở tỉnh Bình Dương sản xuất. Một lọ có giá 950.000 đồng. Từ 14/8 đến nay tôi tiêm vắc-xin cho 40 con heo của người dân, thì có 8 con chết, số còn lại đều bỏ ăn, sốt”, bà Thuỷ thông tin và cho biết thêm qua theo dõi, sau khi tiêm vắc-xin khoảng một tuần thì heo bị sốt, bỏ ăn, da tím tái. Nhiều con tiểu ra máu, hộc máu miệng và chết. Trước khi tiêm thì đàn heo vẫn khoẻ mạnh.\nÔng Ngô Hữu Hạ - Chi cục trưởng Chi cục Chăn nuôi và Thú y tỉnh Quảng Ngãi cho biết, khi tiếp nhận thông tin heo chết sau khi tiêm vắc-xin, cán bộ của Chi cục đã trực tiếp đi kiểm tra và nhận thấy heo bị phản ứng sau tiêm rất nhiều. “Theo thống kê ban đầu, 538 con heo bị phản ứng sau khi tiêm vắc-xin. Chi cục đã có văn bản gửi tất cả các huyện trên địa bàn tỉnh về việc dừng ngay tiêm vắc-xin phòng dịch tả heo châu Phi. Ngoài ra, chúng tôi cũng thông báo cho Công ty Navetco để doanh nghiệp này làm việc với các hộ chăn nuôi đã tiêm vắc-xin phòng dịch tả heo do đơn vị này sản xuất\".\nThời gian vừa qua, ở một số địa phương như: Bình Định, Phú Yên cũng đã xảy ra hiện tượng heo tiêm vắc-xin do Công ty Navetco sản xuất bị chết.\nVắc-xin NAVET-ASFVAC do Công ty Navetco sản xuất\nĐể khắc phục, chấm dứt tình trạng nêu trên, Cục Thú y - Bộ Nông nghiệp và Phát triển nông thôn đã có văn bản gửi các tỉnh, thành phố đã sử dụng vắc-xin cần rà soát toàn diện, báo cáo chính xác, đầy đủ, trung thực tình hình cung ứng, sử dụng, giám sát sử dụng vắc-xin dịch tả heo châu Phi. Nghiêm túc rút kinh nghiệm, kiểm điểm các tập thể, cá nhân, công ty Navetco, cũng như các địa phương cung ứng bán trực tiếp cho người dân dẫn đến tình trạng sử dụng sai, không đúng đối tượng, không đúng theo quy định ngành chức năng dẫn đến hậu quả làm chết heo.\nĐồng thời, Bộ Nông nghiệp và Phát triển nông thôn yêu cầu Công ty Navetco đồng hành cùng người dân địa phương phối hợp xử lý dứt điểm hỗ trợ cho các hộ không may có heo tiêm vắc-xin bị phản ứng, chết. Tạm dừng triển khai sử dụng vắc-xin dịch tả heo châu Phi NAVET-ASFVAC để tập trung nguồn lực xử lý các vấn đề phát sinh tại các địa phương.",
    "source_domain": "congthuong.vn",
    "title": "Quảng Ngãi: Heo chết hàng loạt sau khi tiêm vắc-xin phòng dịch tả heo châu Phi",
    "title_page": null,
    "title_rss": null,
    "url": "https://congthuong.vn/quang-ngai-heo-chet-hang-loat-sau-khi-tiem-vac-xin-phong-dich-ta-heo-chau-phi-218418.html"
}