{
    "authors": [],
    "date_download": "2022-08-20 18:25:30",
    "date_modify": null,
    "date_publish": "2015-03-10 12:30:42",
    "description": "TS Lãng mong muốn Phạm Gia Vinh thời gian tới sẽ làm việc cụ thể với các chuyên gia của Viện Hàn lâm Khoa học và Công nghệ Việt Nam để có thể phát triển và ứng dụng các sản phẩm rộng rãi hơn.",
    "filename": "https%3A%2F%2Fvietgiaitri.com%2Fphi-thuyen-viet-nam-thu-nghiem-thanh-cong-vao-khong-gian-sanh-ngang-cac-nuoc-phat-trien-20150310i1831830%2F.json",
    "image_url": "https://i.vietgiaitri.com/2015/3/10/phi-thuyen-viet-nam-thu-nghiem-thanh-cong-vao-khong-gian-sanh-ngang-cac-nuoc-phat-trien-86558-1831830_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các chuyên gia đầu ngành đánh giá, với thiết bị bay vào cận không gian của Phạm Gia Vinh, Việt Nam có thể sánh ngang các nước phát triển công nghệ này.\nĐột phá trong nghiên cứu khoa học hàng không vũ trụ\nThông tin chàng trai Việt Phạm Gia Vinh chế tạo thành công phi thuyền bay vào không gian đã làm chấn động dư luận và giới khoa học Việt.\nADVERTISEMENT\nTS Vũ Quốc Huy, Phó trưởng Bộ môn Kỹ thuật Hàng không & Vũ trụ, Viện Cơ khí Động lực, ĐH Bách khoa Hà Nội đánh giá đây sẽ là một bước tiến vượt bậc của Việt Nam trong nghiên cứu khoa học hàng không vũ trụ.\nTheo TS Huy, trong 5 năm gần đây, việc nghiên cứu các thiết bị bay không người lái ở Việt Nam phát triển tương đối mạnh. Các sản phẩm trong nước đã có các tính năng kỹ thuật tiên tiến tiếp cận với trình độ khoa học của thế giới như khả năng bay hoàn toàn tự động theo định vị GPS, khả năng tránh vật cản, khả năng nhận diện và xử lý hình ảnh từ trên cao….\nTuy nhiên, hiện Việt Nam chưa có các khí cụ bay dân sự có thể đạt đến trần bay 30km. Nếu có thể sản xuất các khí cụ bay không người lái ở độ cao trên 30km, khoa học Việt Nam sẽ có đột phá trong nghiên cứu an ninh, quốc phòng.\nADVERTISEMENT\nPhạm Gia Vinh thường xuyên cập nhật những công nghệ mới của thế giới về máy bay không người lái\nĐộ cao 30km – 50km, thuộc tầng bình lưu, là tầng khí quyển rất ổn định và là điều kiện lý tưởng để có thể nghiên cứu được các hiện tượng khí tượng, biến đổi khí hậu cũng như nghiên cứu vũ trụ.\nVideo đang HOT\nHiện tại, để nghiên cứu khí tượng, Việt Nam thường dùng bóng thám không, tuy nhiên dạng bóng thám không này chỉ có kích thước nhỏ, đường kính khoảng vài mét, mang được tải trọng một vài kg.\n“Như vậy, nếu có thể mang được khối lượng tới hàng trăm kg lên tới độ cao 30km, thiết bị của anh Vinh sẽ là một thành công đáng ghi nhận. Khả năng mang tải lớn như vậy sẽ cho phép thử nghiệm được các thiết bị cỡ lớn, ví dụ như các vệ tinh, ở môi trường cận vũ trụ”, TS Huy nói thêm.\nVề mặt kỹ thuật, việc chế tạo và vận hành thiết bị bay không người lái đạt tới độ cao 30 km là một công nghệ không đơn giản. Trước hết là về công nghệ vật liệu, để lên được độ cao 30 km thì thiết bị bay phải bay qua tầng đối lưu của khí quyển, trong tầng khí quyển này nhiệt độ sẽ giảm dần đến mức thấp nhất là từ -50 0C đến -80 0C, phụ thuộc theo vĩ độ.\nADVERTISEMENT\nThách thức lớn nhất nằm ở việc điều khiển thiết bị bay. Bài toán cần giải quyết ở đây là việc thiết bị liên tục tăng độ cao và phát nổ giống như bóng thám không. Để tránh hiện tượng này, cần có một thuật toán điều khiển phức tạp, nhất là khi việc điều khiển thiết bị thực hiện hoàn toàn ở dưới mặt đất, cách xa thiết bị hàng chục km.\nSản phẩm của Phạm Gia Vinh trưng bày tại Singapore có công nghệ hàng đầu thế giới\nHiện trên thế giới mới chỉ có một số quốc gia sở hữu công nghệ phát triển các khí cụ bay có trần bay trên 30km là Mỹ, Pháp, Nhật, Tây Ban Nha, Ấn Độ…\nLợi thế về giá thành sản phẩm\nTS Huy đánh giá: “Việc có thể sản xuất các thiết bị bay không người lái có trần bay trên 30km sẽ là một bước tiến không nhỏ trong nghiên cứu về khoa học hàng không vũ trụ.\nVề mặt kinh tế, nếu sản xuất được trong nước, thiết bị này chắc chắn sẽ có giá thành thấp hơn so với sản phẩm cùng loại nhập khẩu. Việt Nam nếu sở hữu được công trình này sẽ cạnh tranh được với nhiều nước có nền công nghệ hàng đầu thế giới”.\nViệt Nam hiện đang đẩy mạnh nghiên cứu khoa học trong lĩnh vực vũ trụ (Chương trình Khoa học Công nghệ về Công nghệ Vũ trụ được bắt đầu từ năm 2008). Khí cụ bay có trần bay trên 30 km sẽ là một thiết bị hỗ trợ hữu hiệu cho các nghiên cứu liên quan đến công nghệ vũ trụ của Việt Nam.\nMột chuyên gia trong lĩnh vực hàng không – vũ trụ cho biết, dù tác giả công trình chưa công bố những số liệu cần thiết để giới chuyên gia có thể đánh giá toàn diện nhưng những kết quả bước đầu rất đáng ghi nhận.\nADVERTISEMENT\nTS Phạm Ngọc Lãng, Phó Viện trưởng Viện Hàn lâm Khoa học và Công nghệ Việt Nam trao đổi với VTC News rằng, ông đã đọc thông tin về công trình của Phạm Gia Vinh trên báo chí. Lãnh đạo Viện Hàn lâm Khoa học và Công nghệ Việt Nam rất vui khi những thành công của công trình của Vinh được quốc tế công nhận và đơn vị này sẵn sàng hỗ trợ để công trình ngày càng phát triển.\nTS Lãng mong muốn Phạm Gia Vinh thời gian tới sẽ làm việc cụ thể với các chuyên gia của Viện Hàn lâm Khoa học và Công nghệ Việt Nam để có thể phát triển và ứng dụng các sản phẩm rộng rãi hơn.\nPhạm Gia Vinh thường xuyên tham dự các hội chợ công nghệ quốc tế\nTrò chuyện với PV, Phạm Gia Vinh khẳng định, thiết bị này có chi phí rẻ hơn nhiều máy bay và vệ tinh nên rất phù hợp với điều kiện kinh tế của Việt Nam.\n“Công nghệ này, tôi nghĩ chúng ta cần phải có. Đó cũng là lý do, tôi quyết tâm về nước. Nếu được triển khai trong thực tế thì Việt Nam sẽ là nước đầu tiên ở Đông Nam Á áp dụng công nghệ này”.\nADVERTISEMENT\nVị giám đốc trẻ tài năng cũng bày tỏ mong muốn sẵn sàng hợp tác với các cơ quan chức năng, các tập đoàn công nghệ ở Việt Nam để phát triển các sản phẩm bay phục vụ cho quân sự và dân sinh.\nTheo VnExpress\nTàu vũ trụ của NASA đi vào quỹ đạo của hành tinh lùn Ceres Một tàu thăm dò vũ trụ của Mỹ vừa đi vào quỹ đạo của hành tinh lùn Ceres. Cơ quan hàng không vũ trụ Mỹ (NASA) thông báo, tàu thăm dò Dawn (Tạm dịch là \"Bình Minh\") của cơ quan này đã vào quỹ đạo của hành tinh Ceres ngày 6/3 sau chuyến hành trình kéo dài gần 8 năm. Tàu thăm dò này được phóng vào vũ trụ vào năm 2007. ADVERTISEMENT Hành tinh lùn Ceres cư trú trong vành đai tiểu hành tinh chính của hệ mặt trời (Ảnh: NASA/JPL) Ceres nằm ở vành đai tiểu hành tinh chính giữa sao Hỏa và sao Mộc. Đây là hành tinh lùn lớn nhất trong hàng trăm nghìn hành tinh lùn ở khu vực các tiểu hành tinh. Giới khoa học tin rằng, việc nghiên cứu, khám phá hành tinh Ceres có thể cung cấp những \"manh mối\" quý giá về sự hình thành của hệ mặt trời. Tàu thăm dò vũ trụ sẽ quay quanh quỹ đạo của hành tinh Ceres, khảo sát bề mặt hành tinh lùn này đến giữa năm tới./. Phương Anh Theo NHK Theo_VOV\nTrung Quốc lần đầu đưa tàu vũ trụ trở về từ quỹ đạo mặt trăng Trung Quốc ngày 1/11 đã lần đầu tiên thành công trong việc đưa một tàu vũ trụ lên quỹ đạo quanh mặt trăng và quay trở về trái đất, hạ cánh an toàn. Thiết bị thăm dò của Trung Quốc đã trở về Trái đất Hãng thông tấn Tân Hoa Xã dẫn lời Trung tâm kiểm soát không gian Bắc Kinh cho biết...",
    "source_domain": "vietgiaitri.com",
    "title": "Phi thuyền Việt Nam thử nghiệm thành công vào không gian: Sánh ngang các nước phát triển",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietgiaitri.com/phi-thuyen-viet-nam-thu-nghiem-thanh-cong-vao-khong-gian-sanh-ngang-cac-nuoc-phat-trien-20150310i1831830/"
}